export enum CommonLocalizationsEnum {
  Neck = 'Опухоли головы и шеи',
  Lungs = 'Опухоли лёгкого, средостения',
  Stomach = 'Опухоли желудочно-кишечного тракта',
  Breast = 'Опухоли молочной железы',
  FemaleReproductiveSystem = 'Опухоли женской половой системы',
  UrinarySystem = 'Опухоли мочевыводящей системы',
  MaleReproductiveSystem = 'Опухоли мужской половой системы',
  Brain = 'Опухоли головного, спинного мозга',
  Leather = 'Опухоли кожи, костей и мягких тканей',
  Blood = 'Заболевания крови, лимфомы',
  UnknownLocation = 'Метастазы рака неизвестной локализации',
}
